export const NewsData = [
	{
		text: 'Один из самых продвинутых фитнес-трекеров от Amazfit с огромным количеством замеров данных здоровье…',
		date: '18:45, 11 НОЯБРЯ'
	},
	{
		text: 'Один из самых продвинутых фитнес-трекеров от Amazfit с огромным количеством замеров данных здоровье…',
		date: '18:45, 11 НОЯБРЯ'
	},
	{
		text: 'Один из самых продвинутых фитнес-трекеров от Amazfit с огромным количеством замеров данных здоровье…',
		date: '18:45, 11 НОЯБРЯ'
	},
	{
		text: 'Один из самых продвинутых фитнес-трекеров от Amazfit с огромным количеством замеров данных здоровье…',
		date: '18:45, 11 НОЯБРЯ'
	}
]
